[Balance.PawnBalance_CrystaliskExplosive AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="unstable crystals")

[Balance.PawnBalance_CrystaliskMini AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Small order")

[Balance.Unique.PawnBalance_Blue AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Manga")

[Balance.Unique.PawnBalance_CrystaliskRaid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Free crystal opera")

[Balance.Unique.PawnBalance_CrystaliskVolcanic AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Broken glass")
PlayThroughs[1]=(DisplayName="Lava fire")

